/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Cities in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal signs*/
"Abu Dhabi" = "아부다비";
"Accra" = "아크라";
"Adak" = "에이닥크";
"Addis Ababa" = "아디스아바바";
"Adelaide" = "애들레이드";
"Algiers" = "알제리";
"Amman" = "암만";
"Amsterdam" = "암스테르담";
"Anadyr" = "아나디리";
"Anchorage" = "앵커리지";
"Ankara" = "앙카라";
"Antananarivo" = "안타나나리보";
"Asmera" = "아스마라";
"Asuncion" = "아순시온";
"Athens" = "애선스";
"Atlanta" = "애틀랜타";
"Ashgabat" = "아쉬하바드";
"Austin" = "오스틴";
"Baghdad" = "바그다드";
"Blacksburg" = "블랙스버그";
"Baku" = "바쿠";
"Bamako" = "바마코";
"Bangkok" = "방콕";
"Bangui" = "방기";
"Beijing" = "베이징";
"Beirut" = "베이루트";
"Belgrade" = "베오그라드";
"Berlin" = "베를린";
"Bogota" = "보고타";
"Boston" = "보스턴";
"Brasalia" = "브라질리아";
"Bratislava" = "브라티슬라바";
"Bridgetown" = "브리지타운";
"Brisbane" = "브리즈번";
"Brussels" = "브뤼셀(Brussels)";
"Bucharest" = "부쿠레슈티";
"Budapest" = "부다페스트";
"Buenos Aires" = "부에노스아이레스";
"Cairo" = "카이로";
"Calgary" = "캘거리";
"Canberra" = "캔버라";
"Canton" = "광저우";
"Cape Town" = "케이프타운";
"Caracas" = "카라카스";
"Cardiff" = "카디프";
"Cayenne" = "카옌";
"Chennai" = "마드라스(Chennai)";
"Chicago" = "시카고";
"Colombo" = "콜롬보";
"Columbus" = "콜럼버스";
"Conakry" = "코나크리";
"Copenhagen" = "코펜하겐";
"Cupertino" = "쿠퍼티노";
"Cork" = "코크";
"Dhaka" = "다카";
"Dakar" = "다카르";
"Dallas" = "댈러스";
"Damascus" = "다마스쿠스";
"Dar es Salaam" = "다르에스살람";
"Darwin" = "다윈";
"Denver" = "덴버";
"Detroit" = "디트로이트";
"Djibouti" = "지부티";
"Doha" = "도하";
"Douala" = "두알라";
"Dublin" = "더블린";
"Edinburgh" = "에든버러";
"Freetown" = "프리타운";
"Geneva" = "제네바";
"Georgetown" = "조지타운";
"Grytviken" = "그리트비켄";
"Guam" = "괌";
"Guatemala" = "과테말라";
"Halifax" = "핼리팩스";
"Hamburg" = "함부르크";
"Hanoi" = "하노이";
"Harare" = "하라레";
"Havana" = "아바나";
"Helsinki" = "헬싱키";
"Hobart" = "호바트";
"Hong Kong" = "홍콩";
"Honolulu" = "호놀룰루";
"Houston" = "휴스턴";
"Indianapolis" = "인디애나폴리스";
"Islamabad" = "이슬라마바드";
"Istanbul" = "이스탄불";
"Jakarta" = "자카르타";
"Jerusalem" = "예루살렘";
"Kabul" = "카불";
"Kampala" = "캄팔라";
"Katmandu" = "카트만두";
"Khartoum" = "하르툼";
"Kiev" = "키예프";
"Kinshasa" = "킨샤사";
"Knoxville" = "녹스빌";
"Kolkata" = "캘커타";
"Krasnoyarsk" = "크라스노야르스크";
"Kuala Lumpur" = "콸라룸푸르";
"Kuwait" = "쿠웨이트";
"La Paz" = "라파스";
"Lagos" = "라고스";
"Lima" = "라마";
"Lisbon" = "리스본";
"Ljubljana" = "류블랴나";
"London" = "런던";
"Los Angeles" = "로스앤젤레스";
"Luanda" = "루안다";
"Lusaka" = "루사카";
"Madrid" = "마드리드";
"Magadan" = "마가단";
"Male" = "말레";
"Managua" = "마나과";
"Manama" = "마나마";
"Manchester" = "맨체스터";
"Manila" = "마닐라";
"Maputo" = "마푸토";
"Mecca" = "메카";
"Melbourne" = "멜버른";
"Memphis" = "멤피스";
"Mexico City" = "멕시코시티";
"Miami" = "마이애미";
"Minneapolis" = "미니애폴리스";
"Mogadisho" = "모가디쇼";
"Monrovia" = "몬로비아";
"Montevideo" = "몬테비데오";
"Montreal" = "몬트리올";
"Moscow" = "모스크바";
"Mumbai" = "봄베이(Mumbai)";
"Munich" = "뮌헨";
"Muscat" = "무스카트";
"Nairobi" = "나이로비";
"Ndjamena" = "은자메나(Ndjamena)";
"New Delhi" = "뉴델리";
"New York" = "뉴욕";
"Nouakchott" = "누악쇼트";
"Noumea" = "Nouméa";
"Novosibirsk" = "노보시비르스크";
"Nuuk" = "누크";
"Omsk" = "옴스크";
"Osaka" = "오사카";
"Oslo" = "오슬로";
"Ottawa" = "오타와";
"Ougadougou" = "와가두구";
"Pago Pago" = "파고파고";
"Panama" = "파나마";
"Paramaribo" = "파라마리보";
"Paris" = "파리";
"Perth" = "퍼스";
"Philadelphia" = "필라델피아";
"Phnom Penh" = "프놈펜";
"Phoenix" = "피닉스";
"Ponta Delgada" = "폰타델가다";
"Port Louis" = "포트루이스";
"Port-au-Prince" = "포르토프랭스";
"Portland" = "포틀랜드";
"Prague" = "프라하(Prague)";
"Pyongyang" = "평양";
"Quito" = "키토";
"Rabat" = "라바트";
"Rangoon" = "랑군";
"Recife" = "레시페";
"Regina" = "리자이나";
"Reykjavik" = "레이캬비트";
"Rio de Janeiro" = "리우데자네이루";
"Riyadh" = "리야드";
"Rome" = "로마";
"Salt Lake City" = "솔트레이크시티";
"San Diego" = "샌디에이고";
"San Francisco" = "샌프란시스코";
"San Jose" = "산호세";
"San Juan" = "산후안";
"San Salvador" = "산살바도르";
"Sanaa" = "사나";
"Santiago" = "산티아고";
"Santo Domingo" = "산토도밍고";
"Sao Paulo" = "상파울루";
"Seattle" = "시애틀";
"Seoul" = "서울";
"Shanghai" = "상하이";
"Singapore" = "싱가포르";
"Sofia" = "소피아";
"St. John's" = "세인트존스";
"St. Louis" = "세인트루이스";
"St. Petersburg" = "세인트피터즈버그";
"Stockholm" = "스톡홀름";
"Sydney" = "시드니";
"Taipei" = "타이베이";
"Tashkent" = "타슈켄트";
"Tegucigalpa" = "테구시갈파";
"Tehran" = "테헤란";
"Thanh Pho Ho Chi Minh" = "호치민";
"Tientsin" = "톈진(Tientsin)";
"Tokyo" = "도쿄";
"Toronto" = "토론토";
"Tripoli" = "트리폴리";
"Tunis" = "튀니스";
"Ulaanbaatar" = "울란바토르";
"UTC" = "협정 세계시(UTC)";
"Vancouver" = "밴쿠버";
"Victoria" = "빅토리아";
"Vienna" = "비엔나";
"Vladivostok" = "블라디보스토크";
"Volgograd" = "볼고그라드";
"Warsaw" = "바르샤바";
"Washington, D.C." = "워싱턴, D.C.";
"Wellington" = "웰링턴";
"Winnipeg" = "위니펙";
"Yakutsk" = "야쿠츠크";
"Yekaterinburg" = "예카테린버그";
"Yerevan" = "예레반";
"Zagreb" = "자그레브";
"Zurich" = "취리히";
